[
  "3d-graph",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "quickadd",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-banners",
  "homepage",
  "obsidian-linter",
  "obsidian-languagetool-plugin",
  "copilot",
  "calendar",
  "obsidian-book-search-plugin",
  "dataview",
  "obsidian-hotkeys-for-templates"
]